op_GreaterThan(System.Char!System.Runtime.CompilerServices.IsConst*,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Return whether a string of Unicode characters is greater than an AcString.
pwsz: input pointer to the string of Unicode characters
acs: input reference to the AcString
Returns: True if pwsz is greater than acs, else false.

op_GreaterThan(System.Char,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Return whether a Unicode character is greater than an AcString.
wch: input character to compare
acs: input reference to the AcString
Returns: True if wch is greater than acs, else false.